export const blogsData = [
  {
    imgSrc: "/blog/tojiro-cleaver.jpg",
    title:
      "Как да използваме китайски сатър—ръководство за прочутия Tojiro Chuka Bocho",
    description:
      "За непосветените chuka bocho може да изглежда плашещо, но със следните професионални съвети ще се справите с приготвянето на храната с усмивка на лицето за нула време. Всичко, което е необходимо, е малко практика! Не знаете какво е chuka bocho? Можете да прочетете предишната ми публикация в блога.",
    date: "Юни 23, 2022",
    toRead: "2 мин. прочитане",
  },
  {
    imgSrc: "/blog/tojiro-sharpening.png",
    title: "Как се използва японски камък за заточване?",
    description: "",
    date: "Юни 24, 2022",
    toRead: "2 мин. прочитане",
  },
  {
    imgSrc: "/blog/tojiro-knives.jpg",
    title: "Защо японските ножове са толкова скъпи?",
    description: "",
    date: "Юни 22, 2022",
    toRead: "5 мин. прочитане",
  },
];
